Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# lng_gifs_no_saved
source: You have no saved GIFs yet.
be: У вас пакуль няма захаваных анімацый.
ca: Encara no heu desat cap GIF.
de: Du hast noch keine GIFs gespeichert.
es: Aún no tienes GIF guardados.
fr: Vous n'avez encore aucun GIF enregistré.
it: Non hai ancora GIF salvate.
ko: 저장하신 GIF가 없습니다.
ms: Anda belum ada GIF tersimpan.
nl: Je hebt nog geen GIF's opgeslagen.
pl: Nie ma zapisanych GIFów.
pt_br: Você ainda não tem GIFs salvos.
ru: У Вас пока нет сохранённых GIF.
tr: Henüz kayıtlı GIF'iniz yok.
uk: У вас ще немає збережених GIF.

# lng_gigagroup_convert_sure
source: Convert
be: Пераўтварыць
ca: Converteix
de: Umwandeln
es: Convertir
fr: Convertir
it: Converti
ko: 전환하기
ms: Tukar
pl: Konwertuj
pt_br: Converter
ru: Да
tr: Dönüştür
uk: Перетворити

# lng_gigagroup_suggest_more
source: Learn more
be: Даведацца больш
ca: Més informació
de: Mehr dazu
es: Saber más
fr: En savoir plus
it: Scopri di più
ko: 더보기
ms: Pelajari lagi
nl: Lees meer
pl: Czytaj więcej
pt_br: Saber mais
ru: Подробнее
tr: Daha fazla bilgi
uk: Дізнатися більше

# lng_gigagroup_suggest_text
source: Your group has reached a limit of **200,000** members. You can increase this limit by converting the group to a **broadcast group** where only admins can post. Interested?
be: Ваша суполка дасягнула ліміт **200,000** удзельнікаў. Вы можаце перавысіць гэты ліміт канвертаваўшы суполку ў **суполку для трансляцый**, у якой публікаваць могуць толькі кіраўнікі. Працягнуць?
ca: El grup ha arribat al límit de **200.000** membres. El podeu augmentar si convertiu el grup en un **grup de difusió**, on només els administradors poden publicar missatges.
de: Limit von 200.000 Mitgliedern in der Gruppe erreicht. Du kannst das Limit erhöhen, indem du die Gruppe in eine **Broadcast-Gruppe** umwandelst, in der nur Admins schreiben können. Interessiert?
es: Tu grupo alcanzó el límite de **200.000** miembros. Puedes aumentar este límite convirtiendo el grupo en un **grupo de difusión** donde sólo los administradores pueden publicar. ¿Te interesa?
fr: Votre groupe a atteint la limite des **200,000** membres. Vous pouvez augmenter cette limite en convertissant le groupe en **groupe de diffusion**, où seuls les administrateurs peuvent publier des messages. Intéressé ?
it: Il tuo gruppo ha raggiunto il limite di **200.000** membri. Puoi aumentare questo limite convertendo il gruppo in un **gruppo broadcast** dove solo gli amministratori possono scrivere. Ti interessa?
ko: 그룹이 한계치인 **200,000** 참가자에 도달했습니다. 관리자만 메시지를 보낼 수 있는 **브로드캐스트 그룹** 으로 변경할 경우 이 제한을 해제할 수 있습니다. 관심있으신가요?
ms: Grup anda telah capai had **200,000** ahli. Anda boleh tambah had ini dengan tukar grup ke **grup siaran** di mana hanya pentadbir boleh pos. Berminat?
pl: Twoja grupa osiągnęła limit **200 000** członków. Możesz zwiększyć ten limit, konwertując grupę na **grupę rozgłoszeniową**, w której tylko administratorzy mogą publikować. Interesujące?
pt_br: Seu grupo atingiu o limite de **200.000** membros. Você pode aumentar esse limite convertendo o grupo em um **grupo de transmissão** em que apenas admins podem postar. Tem interesse?
ru: Ваша группа достигла лимита в **200,000** участников. Вы можете повысить лимит, сделав её **группой для трансляций**, в которой только администраторы могут отправлять сообщения. Продолжить?
tr: Grubunuz **200.000** üye sınırına ulaştı. Grubunuzu sadece yöneticilerin paylaşım yapabildiği **yayın grubuna** dönüştürerek bu sınırı arttırabilirsiniz. İlgilenir miydiniz?
uk: Ваша група досягла обмеження в *200,000** учасників. Ви можете зняти це обмеження, перетворивши групу на **групу для трансляцій**, де писати зможуть лише адміністратори. Продовжити?

# lng_group_about_header
source: You have created a group.
be: Вы стварылі суполку.
ca: Heu creat un grup.
de: Du hast eine Gruppe erstellt
es: Has creado un grupo.
fr: Vous avez créé un groupe.
it: Hai creato un gruppo.
ko: 그룹을 만드셨습니다.
ms: Anda cipta grup.
nl: Je hebt een groep gemaakt
pl: Utworzono grupę.
pt_br: Você criou um grupo.
ru: Вы создали группу.
tr: Grup oluşturdunuz.
uk: Ви створили групу.

# lng_group_blocked_list_about
source: Banned users are removed from the group and can only come back if added by an admin. Invite links don't work for them.
be: Заблакіраваныя карыстальнікі выдаляюцца з суполкі і могуць вярнуцца толькі праз запрашэнне кіраўніка. Запрашальныя спасылкі не працуюць для іх.
ca: Els usuaris bandejats s'expulsen del grup i només hi poden tornar si un administrador els afegeix. Els enllaços d'invitació no els funcionaran.
de: Gesperrte Nutzer werden von der Gruppe entfernt und können nur durch Admins erneut hinzugefügt werden. Einladungslinks funktionieren nicht.
es: Los usuarios expulsados son eliminados del grupo y sólo pueden volver si son añadidos por un administrador. Los enlaces de invitación no funcionan para ellos.
fr: Les utilisateurs bannis sont éjectés du groupe et ne peuvent revenir que si un administrateur les ajoute. Les liens d'invitation ne fonctionnent pas pour eux.
it: Gli utenti bannati sono rimossi dal gruppo e possono rientrare solo se aggiunti da un amministratore. I link di invito non funzionano per loro.
ko: 블랙리스트에 적힌 사용자는 그룹에서 추방되며, 관리자가 초대해야만 다시 들어올 수 있습니다. 이 사용자에게는 초대 링크도 작동하지 않습니다.
ms: Pengguna dilarang akan dikeluarkan dari grup dan hanya boleh balik jika dijemput oleh pentadbir. Link jemputan tidak akan berfungsi untuk mereka..
nl: Geblokkeerde gebruikers kunnen alleen worden uitgenodigd door beheerders. Uitnodigingslinks werken niet voor hen.
pl: Zablokowani użytkownicy zostali usunięci z grupy i mogą do niej powrócić tylko po dodaniu przez administratora. Zaproszenia w formie linku nie działają dla nich.
pt_br: Usuários banidos são removidos do grupo e só podem voltar se adicionados por um admin. Links de convite não funcionam para eles.
ru: Заблокированные пользователи удаляются из группы и смогут вернуться только по приглашению администратора. Ссылки-приглашения для них не работают.
tr: Yasaklanan kullanıcılar gruptan çıkarılır ve yalnızca bir yönetici tarafından eklendiğinde geri dönebilir. Davet bağlantıları onlar için işe yaramaz.
uk: Заблоковані користувачі вилучаються з групи і можуть повернутися до неї лише тоді, коли їх додасть адміністратор. Запрошувальні посилання для них не працюють.

# lng_group_call_add_to_group_all
source: Those users aren't members of «{group}». Add them to the group?
be: Гэтыя карыстальнікі не з'яўляюцца ўдзельнікамі «{group}». Дадаць у суполку?
ca: Aquests usuaris no són membres de «{group}». Els hi voleu afegir?
de: Diese Nutzer sind noch keine Mitglieder von «{group}». Jetzt der Gruppe hinzufügen?
es: Esos usuarios no son miembros de «{group}». ¿Quieres añadirlos al grupo?
fr: Ces utilisateurs ne sont pas membres de « {group} ». Les ajouter au groupe ?
it: Quegli utenti non sono membri di «{group}». Aggiungerli al gruppo?
ko: 사용자들이 «{group}»의 참가자가 아닙니다. 그분들을 그룹에 추가할까요?
ms: Pengguna bukan ahli «{group}». Tambah mereka ke grup?
nl: Deze gebruikers zijn nog geen lid van «{group}». Toevoegen aan de groep?
pl: Ci użytkownicy nie są członkami „{group}”. Dodać ich do grupy?
pt_br: Esses usuários não fazem parte de «{group}». Adicioná-los ao grupo?
ru: Пользователи пока не в чате «{group}». Пригласить?
tr: Bu kullanıcılar «{group}» grubunun üyesi değil. Gruba eklensin mi?
uk: Вибрані користувачі не в групі «{group}». Додати їх?

# lng_group_call_add_to_group_one
source: {user} isn't a member of «{group}». Add them to the group?
be: {user} не з’яўляецца ўдзельнікам «{group}». Дадаць у суполку?
ca: {user} no és membre de «{group}». El voleu afegir al grup?
de: {user} ist bei «{group}» noch kein Mitglied. Der Gruppe hinzufügen?
es: {user} no es miembro de «{group}». ¿Quieres añadirlo al grupo?
fr: {user} n'est pas membre de « {group} ». L'ajouter au groupe ?
it: Questo utente non è membro di «{group}». Aggiungere {user} al gruppo?
ko: {user}님은 «{group}»의 참가자가 아닙니다. 그룹에 추가할까요?
ms: {user} bukan ahli «{group}». Tambah mereka ke grup?
nl: {user} is nog geen lid van "{group}". Diegene toevoegen aan de groep?
pl: Użytkownik {user} nie jest członkiem „{group}”. Dodać go do grupy?
pt_br: {user} não faz parte de {group}. Deseja adicionar ao grupo?
ru: {user} пока не в чате «{group}». Пригласить?
tr: {user} henüz «{group}» grubun üyesi değil. Gruba eklensin mi?
uk: {user} не в групі «{group}». Додати до групи?

# lng_group_call_add_to_group_some
source: Some of those users aren't members of «{group}». Add them to the group?
be: Некаторыя з гэтых карыстальнікаў не з'яўляюцца ўдзельнікамі «{group}». Дадаць у суполку?
ca: Alguns d'aquests usuaris no són membres de «{group}». Els hi voleu afegir?
de: Einige der Nutzer sind keine Mitglieder von «{group}». Jetzt der Gruppe hinzufügen?
es: Algunos de esos usuarios no son miembros de «{group}». ¿Quieres añadirlos al grupo?
fr: Certains de ces utilisateurs ne sont pas membres de « {group} ». Les ajouter au groupe ?
it: Alcuni di quegli utenti non sono membri di «{group}». Aggiungerli al gruppo?
ko: 일부 사용자는 «{group}»의 참가자가 아닙니다. 그분들을 그룹에 추가할까요?
ms: Setengah dari pengguna bukan ahli «{group}». Tambah mereka ker grup?
nl: Sommige hiervan zijn nog geen lid van «{group}». Toevoegen aan de groep?
pl: Niektórzy z tych użytkowników nie są członkami „{group}”. Dodać ich do grupy?
pt_br: Alguns desses usuários não fazem parte de «{group}». Adicioná-los ao grupo?
ru: Некоторые пользователи пока не в чате «{group}». Пригласить?
tr: Bu kullanıcılardan bazıları «{group}» grubunun üyesi değil. Gruba eklensin mi?
uk: Деякі користувачі не в групі «{group}». Додати їх?

# lng_group_call_also_cancel
source: Abort video chat
be: Перарваць відэачат
ca: Avorta el xat de vídeo
de: Videochat abbrechen
es: Anular videochat
fr: Abandonner le salon vidéo
it: Interrompi chat video
ko: 영상 대화 취소
ms: Batal bual video
pl: Przerwij czat wideo
pt_br: Desistir do Chat de Vídeo
ru: Удалить видеочат
tr: Görüntülü sohbeti iptal et
uk: Скасувати відеочат

# lng_group_call_also_cancel_channel
source: Abort live stream
be: Скасаваць жывы эфір
ca: Avorta el directe
de: Livestream abbrechen
es: Anular stream en directo
fr: Annuler cette diffusion en direct
it: Interrompi diretta streaming
ko: 실시간 방송 취소
ms: Batal strim langsung
pl: Przerwij transmisję na żywo
pt_br: Desistir da transmissão
ru: Удалить трансляцию
tr: Canlı yayını iptal et
uk: Зупинити трансляцію

# lng_group_call_can_speak
source: You can now speak in {chat}.
be: Вы цяпер можаце гаварыць у {chat}.
ca: Ja podeu parlar en {chat}.
de: Du kannst jetzt bei {chat} sprechen.
es: Ahora puedes hablar en {chat}.
fr: Vous pouvez maintenant parler dans {chat}.
it: Adesso puoi parlare in {chat}.
ko: 이제 {chat}에서 발언 할 수 있습니다.
ms: Anda kini boleh cakap di {chat}.
pl: Możesz teraz mówić w {chat}.
pt_br: Agora você pode falar em {chat}.
ru: Вы можете говорить в {chat}.
tr: Artık {chat} grubunda konuşabilirsiniz.
uk: Тепер ви можете говорити в {chat}.

# lng_group_call_cancel
source: Abort Video Chat
be: Перарваць відэачат
ca: Avorta el xat de vídeo
de: Videochat verwerfen
es: Anular videochat
fr: Abandonner le salon vocal
it: Interrompi chat video
ko: 영상 대화 취소
ms: Batal Bual Video
pl: Przerwij czat wideo
pt_br: Desistir do Chat de Vídeo
ru: Удалить видеочат
tr: Görüntülü Sohbeti İptal Et
uk: Скасувати відеочат

# lng_group_call_cancel_channel
source: Abort Live Stream
be: Скасаваць жывы эфір
ca: Avorta el directe
de: Livestream abbrechen
es: Anular stream en directo
fr: Abandonner la diffusion en direct
it: Interrompi diretta streaming
ko: 실시간 방송 취소
ms: Batal Strim Langsung
pl: Przerwij transmisję na żywo
pt_br: Cancelar Transmissão
ru: Отменить трансляцию
tr: Canlı Yayını İptal Et
uk: Зупинити трансляцію

# lng_group_call_chat_no_camera
source: You can't turn on video in this chat.
be: Вы не можаце ўключыць відэа ў гэтым чаце.
ca: No podeu activar el vídeo en aquest xat.
de: Video lässt sich nicht in diesem Chat einschalten.
es: No puedes activar el video en este chat.
fr: Vous ne pouvez pas activer la vidéo dans ce salon.
it: Non puoi attivare il video in questa chat.
ko: 이 대화에서 영상을 켤 수 없습니다.
ms: Anda tak boleh BUKA video di bual ini.
pl: Nie możesz włączyć wideo na tym czacie.
pt_br: Você não pode ativar o vídeo neste chat.
ru: Вы не можете включить видео в этом чате.
tr: Bu sohbette görüntüyü açamazsınız.
uk: У цьому чаті не дозволено вмикати відео.

# lng_group_call_chat_no_screen
source: You can't share your screen in this chat.
be: Вы не можаце паказваць ваш экран у гэтым чаце.
ca: No podeu compartir la pantalla en aquest xat.
de: Du kannst deinen Bildschirm in diesem Chat nicht teilen.
es: No puedes compartir tu pantalla en este chat.
fr: Vous ne pouvez pas partager votre écran dans ce salon.
it: Non puoi condividere il tuo schermo in questa chat.
ko: 이 대화에서 화면을 공유할 수 없습니다.
ms: Anda tak boleh kongsi skrin anda di bual ini.
pl: Nie możesz udostępnić swojego ekranu na tym czacie.
pt_br: Você não pode compartilhar a sua tela neste chat.
ru: Вы не можете транслировать экран в этом чате.
tr: Ekranınızı bu sohbette paylaşamazsınız.
uk: У цьому чаті не дозволено демонструвати екран.

# lng_group_call_close_sure
source: Video chat is scheduled. You can abort it or just close this panel.
be: Відэачат запланаваны. Вы можаце перарваць яго або проста закрыць гэту панэль.
ca: S’ha programat el xat de vídeo. El podeu avortar, o tancar el panell.
de: Videochat geplant. Du kannst abbrechen oder das Panel schließen.
es: El videochat está programado. Puedes anularlo o sólo cerrar este panel.
fr: Le salon vidéo est planifié. Vous pouvez l'annuler ou juste fermer ce panneau.
it: La chat video è programmata. Puoi interromperla o semplicemente chiudere questo pannello.
ko: 영상 대화가 예약되었습니다. 중단하거나 패널에서 닫아도 됩니다.
ms: Bual video dijadualkan. Anda boleh batalkan atau tutup panel ini.
pl: Zaplanowano czat wideo. Możesz go przerwać lub po prostu zamknąć ten panel.
pt_br: O chat de vídeo foi agendado. Você pode desistir dele ou apenas fechar este painel.
ru: Вы можете удалить запланированный видеочат или просто закрыть панель.
tr: Görüntülü sohbet planlandı. İptal edebilir veya bu paneli kapatabilirsiniz.
uk: Це запланований відеочат. Ви можете скасувати його або просто закрити цю панель.

# lng_group_call_close_sure_channel
source: Live stream is scheduled. You can abort it or just close this panel.
be: Жывы эфір запланаваны. Вы можаце перарваць яго або проста закрыць гэту панэль.
ca: S’ha programat el directe. El podeu avortar, o tancar el panell.
de: Livestream ist geplant. Du kannst ihn verwerfen oder das Panel schließen.
es: El stream en directo está programado. Puedes anularlo o sólo cerrar este panel.
fr: La diffusion en direct est planifié. Vous pouvez l'annuler ou simplement fermer ce panneau.
it: La diretta streaming è programmata. Puoi interromperla o semplicemente chiudere questo pannello.
ko: 실시간 방송이 예약되었습니다. 취소하거나 이 패널을 닫을 수 있습니다.
ms: Strim langsung telah dijadualkan. Anda boleh batalkannya atau tutup panel ini.
pl: Zaplanowano transmisję na żywo. Możesz ją przerwać lub po prostu zamknąć ten panel.
pt_br: Transmissão Ao Vivo agendada. Você pode desistir dela ou apenas fechar este painel.
ru: Вы можете удалить запланированную трансляцию или просто закрыть панель.
tr: Canlı yayın planlandı. İptal edebilir veya bu paneli kapatabilirsiniz.
uk: Трансляцію заплановано. Ви можете скасувати її або просто закрити цю панель.

# lng_group_call_context_pin_camera
source: Pin video
be: Замацаваць відэа
ca: Fixa el vídeo
de: Video anheften
es: Fijar video
fr: Épingler la vidéo
it: Fissa video
ko: 영상 고정
ms: Semat video
pl: Przypnij wideo
pt_br: Fixar vídeo
ru: Закрепить видео
tr: Görüntüyü sabitle
uk: Прикріпити відео

# lng_group_call_context_pin_screen
source: Pin screencast
be: Замацаваць паказ экрана
ca: Fixa l'emissió
de: Bildschirm anheften
es: Fijar pantalla compartida
fr: Épingler ce partage d'écran
it: Fissa condivisione schermo
ko: 화면송출 고정
ms: Semat siaran skrin
pl: Przypnij udostępniany ekran
pt_br: Fixar tela compartilhada
ru: Закрепить трансляцию
tr: Ekran yayınını sabitle
uk: Прикріпити демонстрацію

# lng_group_call_context_unpin_camera
source: Unpin video
be: Адмацаваць відэа
ca: No fixis el vídeo
de: Video loslösen
es: Desfijar video
fr: Désépingler la vidéo
it: Togli video
ko: 영상 고정해제
ms: Turunkan video
pl: Odepnij wideo
pt_br: Desafixar vídeo
ru: Открепить видео
tr: Görüntü sabitlemesini kaldır
uk: Відкріпити відео

# lng_group_call_context_unpin_screen
source: Unpin screencast
be: Адмацаваць паказ экрана
ca: No fixis l'emissió
de: Bildschirmaufzeichnung loslösen
es: Desfijar pantalla compartida
fr: Désépingler ce partage d'écran
it: Togli condivisione schermo
ko: 화면송출 고정 해제
ms: Turunkan siaran skrin
pl: Odepnij udostępniany ekran
pt_br: Desafixar tela compartilhada
ru: Открепить трансляцию
tr: Sabitlemeyi kaldır
uk: Відкріпити демонстрацію

# lng_group_call_copy_listener_link
source: Copy Listener Link
be: Капіяваць спасылку для слухачоў
ca: Copia l'enllaç d'oient
de: Zuhörer-Link kopieren
es: Copiar enlace de oyente
fr: Copier le lien pour intervenant
it: Copia link ascoltatore
ko: 청취자 링크 복사
ms: Salin Link Pendengar
pl: Kopiuj link słuchacza
pt_br: Copiar Link de Ouvinte
ru: Ссылка для слушателей
tr: DİNLEYİCİ BAĞLANTISINI KOPYALA
uk: Копіюв. посилання (слухач)

# lng_group_call_copy_speaker_link
source: Copy Speaker Link
be: Капіяваць спасылку для прамоўцаў
ca: Copia l'enllaç d'orador
de: Sprecher-Link kopieren
es: Copiar enlace de orador
fr: Copier le lien pour intervenant
it: Copia link speaker
ko: 발언자 링크 복사
ms: Salin Link Pendengar
pl: Kopiuj link mówcy
pt_br: Copiar Link de Locutor
ru: Ссылка для спикеров
tr: Konuşmacı Bağlantısını Kopyala
uk: Копіюв. посилання (доповідач)

# lng_group_call_create_sure_channel
source: Are you sure you want to start a video chat in this channel as your personal account?
be: Вы сапраўды хочаце пачаць відэачат у гэтым канале ад імя свайго ўліковага запісу?
ca: Segur que voleu iniciar un xat de vídeo en aquest canal amb el vostre compte personal?
de: Sicher mit deinem privaten Konto einen VIdeochat in diesem Kanal starten?
es: ¿Quieres iniciar un videochat en este canal con tu cuenta personal?
fr: Voulez-vous vraiment démarrer un salon vidéo dans ce canal sous votre compte personnel ?
it: Vuoi davvero iniziare una chat video in questo canale come account personale?
ko: 정말로 개인 계정으로 영상 대화에 참여하시겠습니까?
ms: Anda pasti ingin mula bual video di saluran ini sebagai akaun peribadi anda?
pl: Czy na pewno chcesz rozpocząć czat wideo na tym kanale jako swoje konto osobiste?
pt_br: Deseja mesmo iniciar um chat de vídeo neste canal como sua conta pessoal?
ru: Войти в видеочат в этом канале от своего имени?
tr: Bu kanalda kişisel hesabınızla görüntülü sohbet başlatmak istediğinizden emin misiniz?
uk: Ви дійсно хочете взяти участь у відеочаті від свого імені?

# lng_group_call_edit_title
source: Edit Video Chat Title
be: Рэдагаваць назву відэачата
ca: Edita el títol del xat
de: Videochat-Titel ändern
es: Editar título del videochat
fr: Renommer le salon vidéo
it: Modifica titolo chat video
ko: 영상 대화 제목 수정
ms: Sunting Tajuk Bual Video
pl: Edytuj tytuł czatu wideo
pt_br: Editar Título do Chat de Vídeo
ru: Изменить название чата
tr: Sohbet Başlığını Düzenle
uk: Змінити назву чату

# lng_group_call_end
source: End Video Chat
be: Завяршыць відэачат
ca: Finalitza el xat
de: Videochat beenden
es: Finalizar videochat
fr: Mettre fin au salon vidéo
it: Termina la chat video
ko: 영상 대화 종료
ms: Tamat Bual Video
nl: Spraakchat beëindigen
pl: Zakończ czat wideo
pt_br: Encerrar Chat de Vídeo
ru: Завершить видеочат
tr: Görüntülü sohbeti sonlandır
uk: Закінчити відеочат

# lng_group_call_end_channel
source: End Live Stream
be: Скончыць жывы эфір
ca: Finalitza el directe
de: Livestream beenden
es: Finalizar stream en directo
fr: Arrêter la diffusion en direct
it: Termina la diretta streaming
ko: 실시간 방송 종료
ms: Strim Langsung Tamat
nl: Livestream beëindigen
pl: Zakończ transmisję na żywo
pt_br: Encerrar Transmissão
ru: Завершить трансляцию
tr: Canlı Yayını Sonlandır
uk: Закінчити трансляцію

# lng_group_call_failed_camera
source: Couldn't enable camera. Another app may be already using the camera. Try closing other apps first.
be: Не атрымалася ўключыць камеру. Магчыма, іншая праграма ўжо выкарыстоўвае камеру. Спачатку паспрабуйце закрыць іншыя праграмы.
ca: No s'ha pogut activar la càmera. Proveu a tancar altres aplicacions que la puguin estar usant.
de: Kamera kann nicht aktiviert werden. Ein anderes Programm könnte sie bereits verwenden. Versuche testweise andere Programme zu beenden.
es: No se pudo activar la cámara. Otra aplicación puede estar usando la cámara. Prueba cerrando otras apps primero.
fr: Impossible d'activer la caméra. Une autre application utilise peut-être déjà la caméra. Essayez de fermer d'autres applications.
it: Impossibile avviare la videocamera. Forse un'altra app la sta già utilizzando. Prova a chiudere le altre app.
ko: 카메라 활성을 할 수 없습니다. 이미 다른 앱이 사용중일 수 있습니다. 다른 앱 종료를 한번 해보세요.
ms: Tak dapat dayakan kamera. Mungkin aplikasi lain sedang guna kamera. Cuba tutup dulu aplikasi lain.
pl: Nie można włączyć kamery. Być może inna aplikacja korzysta już z kamery. Spróbuj najpierw zamknąć inne aplikacje.
pt_br: Não foi possível ativar a câmera. Talvez outro aplicativo esteja usando a câmera. Tente fechar outros aplicativos.
ru: Не удалось включить камеру. Возможно, камера уже используется другим приложением. Попробуйте закрыть другие приложения.
tr: Kamera etkinleştirilemedi. Başka bir uygulama kamerayı kullanıyor olabilir. İlk önce diğer uygulamaları kapatmayı deneyin.
uk: Не вдалося увімкнути відео. Можливо, камеру зараз використовує інша програма. Спробуйте закрити інші програми.

# lng_group_call_failed_screen
source: An error occurred. Screencast has stopped.
be: Адбылася памылка. Паказ экрана спынены.
ca: S'ha produït un error. S'ha aturat l'emissió de vídeo.
de: Ein Fehler ist aufgetreten. Teilen des Bildschirms wurde angehalten.
es: Ocurrió un error. La pantalla compartida se detuvo.
fr: Une erreur est survenue. Le partage d'écran a été interrompu.
it: Si è verificato un errore. Condivisione schermo terminata.
ko: 오류가 발생했습니다. 화면송출이 중단됩니다.
ms: Ralat berlaku. SIaran skrin dihentikan.
pl: Wystąpił błąd. Przesyłanie wideo zostało zatrzymane.
pt_br: Ocorreu um erro. Compartilhamento de tela interrompido.
ru: Произошла ошибка. Трансляция остановлена.
tr: Bir hata oluştu. Ekran yayını durduruldu.
uk: Виникла помилка. Демонстрацію екрана зупинено.

# lng_group_call_force_muted_sub
source: You are in Listen Only mode
be: Вы можаце толькі слухаць
ca: Només hi podeu escoltar
de: Du befindest dich im Nur-Zuhören-Modus
es: Estás en modo de sólo escucha
fr: En mode écoute uniquement
it: Sei in modalità solo ascolto
ko: 듣기 전용 모드입니다
ms: Anda di mod Dengar Sahaja
nl: Je kan nu alleen luisteren
pl: Jesteś w trybie tylko do nasłuchu
pt_br: Você está no Modo Ouvinte
ru: Вам не разрешено использовать микрофон
tr: Sadece dinleme modundasınız
uk: Ви можете лише слухати

# lng_group_call_invite_done_user
source: You invited {user} to the video chat.
be: Вы запрасілі {user} у відэачат.
ca: Heu convidat {user} al xat de vídeo.
de: Du hast {user} in den Videochat eingeladen.
es: Invitaste a {user} al videochat.
fr: Vous avez invité {user} dans le salon vidéo.
it: Hai invitato {user} nella chat video.
ko: {user} 님을 영상 대화에 초대하셨습니다.
ms: Anda jemput {user} ke bual video.
nl: Je hebt {user} uitgenodigd voor de spraakchat.
pl: Zaproszono {user} do czatu wideo
pt_br: Você convidou {user} para o chat de vídeo.
ru: Вы пригласили {user} в видеочат.
tr: {user} kişisini görüntülü sohbete davet ettiniz.
uk: {user} запрошено до відеочату.
